/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"biometric_disabler_tip" = "생체 인증 문제가 발생했습니다. 시스템 설정 확인하거나 Zapry 보안 설정에서 비밀번호 인증으로 전환하세요.";
"verification_failed_retry_tip" = "인증 실패했습니다. 다시 시도해주세요.";
"biometric_dialog_subtitle" = "생체 인식으로 신원을 확인";
"biometric_input_pay_password" = "결제 비밀번호 입력";
"biometric_pay_face" = "얼굴 결제 진행 중";
"biometric_fingerprint_verify" = "지문을 인증해주세요";
"biometric_sending_crypto" = "크립터 박시즈 보내기";
"biometric_transferring_nft" = "%1$@%2$@에게 NFT를 전송하고 있습니다";
"biometric_transferring" = "%1$@%2$@에게 이체 중입니다";
"biometric_top_up" = "포켓 충전 진행 중";
"withdraw_wallet_tip" = "월렛으로 인출 중 %1$@";
"biometric_contract_trading" = "계약 거래";
"signature_message_sign" = "서명";
"verification_failed_tip" = "인증 실패";
"biometric_pay_method" = "결제 방법";
"mine_wallet" = "월렛";
"common_ensure" = "확인";
"biometric_setting_pay_password" = "결제 비밀번호 설정";
"biometric_setting_biometric" = "생체 인증 설정";
"biometric_setting_pay_password_subtitle" = "먼저 결제 비밀번호를 설정하세요.";
"biometric_setting_biometric_subtitle" = "먼저 생체 인증을 설정하세요.";
"biometric_setting_pay_password_desc" = "지불 비밀번호 설정 시 월렛 생성.";
"biometric_setting_biometric_desc" = "생체 인증 설정 시 월렛 생성.";
"common_setting_now" = "지금 설정하기";
"common_skip" = "잠시 넘어가기";
"biometric_setting_save_wallet" = "인증 방식을 설정하지 않으면 지갑을 저장할 수 없습니다";
